Repository: lenovo/openlico
Catalog: core/apps/job/lico/core/job/locale/*/LC_MESSAGES/django.po
Languages: sc

source: job.created at
sc: 创建于

source: job.data cycle
sc: 数据周期

source: job.Billing Group Name
sc: 计费组名称

source: job.Job ID
sc: 作业ID

source: job.Job Name
sc: 作业名

source: job.Status
sc: 状态

source: job.Queue
sc: 队列

source: job.Submit Time
sc: 提交时间

source: job.Start Time
sc: 开始时间

source: job.End Time
sc: 结束时间

source: job.Submitter
sc: 提交者

source: job.CPU Core Number
sc: CPU核数

source: job.CPU Core Time (Core*s)
sc: CPU运行时长(核秒)

source: job.GPU Number
sc: GPU数

source: job.GPU Time (Card*s)
sc: GPU运行时长(卡秒)

source: job.Submit Date
sc: 提交日期

source: job.Job Number
sc: 作业数量

source: job.User Name
sc: 用户名称

source: job.Job Detailed Report
sc: 作业详表

source: job.Job Statistics Report
sc: 作业统计报表

source: job.User Job Detailed Report
sc: 用户作业详表

source: job.User Job Statistics Report
sc: 用户作业统计报表

source: job.BillingGroup Job Detailed Report
sc: 计费组作业详表

source: job.BillingGroup Job Statistics Report
sc: 计费组作业统计报表
