Repository: lenovo/openlico
Catalog: core/apps/monitor/lico/core/monitor_host/locale/*/LC_MESSAGES/django.po
Languages: sc

source: monitor.created at
sc: 创建于

source: monitor.Time
sc: 时间

source: monitor.data cycle
sc: 数据周期

source: monitor.Node Name
sc: 节点名称

source: monitor.CPU Usage (%)
sc: CPU使用率(%)

source: monitor.CPU Usage
sc: CPU使用率

source: monitor.GPU Usage (%)
sc: GPU使用率(%)

source: monitor.GPU Usage
sc: GPU使用率

source: monitor.Mem Usage (%)
sc: 内存使用率(%)

source: monitor.Mem Usage
sc: 内存使用率

source: monitor.Network Usage (up/down)
sc: 网络使用率(上行/下行)

source: monitor.Network Usage
sc: 网络使用率

source: monitor.Node Running Status Report
sc: 节点运行状态统计报告
